export const translationsArray = [
    {
        ctaTitle: "Полиуретановые клея от производителя",
        ctaSubTitle: "Низкие цены. Гарантия качества",
        aboutTitle: "О предприятии",
        aboutBody:
            "ЧП «Химпоставщик» на сегодняшний день занимает одно из лидирующих мест в химической отрасли страны. Стараясь развиваться по многим направлениям, предприятие успешно производит и реализует продукцию для различных сегментов рынка: комплекс аддитивов и связующих для ЛКМ строительного и индустриального назначения; комплекс аддитивов для переработки ПВХ; смолы для пропитки бумаги под ламинирование ДСП;   ненасыщенные полиэфирные смолы и многое другое.Инвестиции в развитие исследовательской и производственной базы, привлечение высококвалифицированных кадров в технологический и управленческий состав позволили создать научно-производственное предприятие, владеющее собственным исследовательским центром, включающим в себя лабораторию технологического взаимодействия с потребителем. На его базе разрабатываются технологии производства продуктов для применения в различных нишах химической отрасли.",
        whyUsTitle: "Наши преимущества",
        whyUsOneTitle: "Собственное производство",
        whyUsOneDesc:
            "Украинский производитель. 25 лет на химическом рынке страны",
        whyUsTwoTitle: "Гарантированное качество",
        whyUsTwoDesc: "Высокоточное и качественное оборудование",
        whyUsThreeTitle: "Оптимальные цены",
        whyUsThreeDesc:
            "Как у производителя - у нас самые низкие цены на рынке",
        whyUsFourTitle: "Собственные лаборатории",
        whyUsFourDesc: "Мы осуществляем технологическое ведение клиента",
    },
    {
        ctaTitle: "Поліуретанові клеї від нашого виробника",
        ctaSubTitle: "Низькі ціни. Гарантована якість",
        aboutTitle: "Про підприємство",
        aboutBody:
            "ПП «Химпостачальник» на сьогоднішній день займає одне з головних місць в хімічній галузі країни. Намагаючись розвиватися у багатьох напрямках, підприємство успішно виробляє і реалізує продукцію для різних сегментів ринку: комплекс аддитивів і сполучних для ЛФМ будівельного та індустріального призначення; комплекс аддитивів для переробки ПВХ; смоли для просочення паперу під ламінування ДСП; ненасичені поліефірні смоли та багато іншого. Інвестиції в розвиток дослідницької та виробничої бази, залучення висококваліфікованих кадрів в технологічний і управлінський склад дозволили створити науково-виробниче підприємство, що володіє власним дослідницьким центром і включає в себе лабораторію технологічної взаємодії зі споживачем. На його базі розробляються технології виробництва продуктів для застосування в різних нішах хімічної галузі.",
        whyUsTitle: "Наші переваги",
        whyUsOneTitle: "Власне виробництво",
        whyUsOneDesc:
            "Український виробник. 25 років на хімічному ринку країни",
        whyUsTwoTitle: "Гарантована якість",
        whyUsTwoDesc: "Високоточне та високоякісне обладнання",
        whyUsThreeTitle: "Оптимальні ціни",
        whyUsThreeDesc: "Як у виробника - у нас найнижчі ціни на ринку",
        whyUsFourTitle: "Власні лабораторії",
        whyUsFourDesc: "Ми здійснюємо технологічне ведення клієнта",
    }]